#include <stdio.h>
#include <locale.h>

int main()
{
    setlocale(LC_CTYPE, "ru_RU.UTF-8");
    printf("****************************************************\n");
    printf("*      Тема: Разработка консольного приложения     *\n");
    printf("*                                                  *\n");
    printf("* Группа:  бИД-261                                 *\n");
    printf("* Студент: Бондаренко В.А.                         *\n");
    printf("****************************************************\n");

    return 0;
}